Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Authentication Services creates WebAuthn credentials using ECDSA P-256, which OpenSSH exposes as an sk-ecdsa key.
ar: تُنشئ Authentication Services بيانات اعتماد WebAuthn باستخدام ECDSA P-256، والتي يعرضها OpenSSH كمفتاح sk-ecdsa.
ca: Authentication Services crea credencials WebAuthn amb ECDSA P-256, que OpenSSH exposa com una clau sk-ecdsa.
cs: Authentication Services vytváří přihlašovací údaje WebAuthn pomocí ECDSA P-256, které OpenSSH zpřístupňuje jako klíč sk-ecdsa.
da: Authentication Services opretter WebAuthn-legitimationsoplysninger med ECDSA P-256, som OpenSSH viser som en sk-ecdsa-nøgle.
de: Authentication Services erstellt WebAuthn-Anmeldedaten mit ECDSA P-256, die OpenSSH als sk-ecdsa-Schlüssel bereitstellt.
es: Authentication Services crea credenciales WebAuthn con ECDSA P-256, que OpenSSH expone como una clave sk-ecdsa.
fi: Authentication Services luo WebAuthn-tunnistetiedot ECDSA P-256:lla, jonka OpenSSH esittää sk-ecdsa-avaimena.
fr: Authentication Services crée des identifiants WebAuthn avec ECDSA P-256, qu'OpenSSH expose comme une clé sk-ecdsa.
he: Authentication Services יוצר פרטי כניסה של WebAuthn באמצעות ECDSA P-256, ש-OpenSSH חושף כמפתח sk-ecdsa.
hu: Az Authentication Services ECDSA P-256 használatával hoz létre WebAuthn hitelesítő adatokat, amelyeket az OpenSSH sk-ecdsa kulcsként tesz elérhetővé.
it: Authentication Services crea credenziali WebAuthn con ECDSA P-256, che OpenSSH espone come chiave sk-ecdsa.
ja: Authentication ServicesはECDSA P-256を使用してWebAuthn資格情報を作成し、OpenSSHはこれをsk-ecdsaキーとして扱います。
ko: Authentication Services는 ECDSA P-256으로 WebAuthn 자격 증명을 생성하며, OpenSSH는 이를 sk-ecdsa 키로 노출합니다.
nb: Authentication Services oppretter WebAuthn-legitimasjon med ECDSA P-256, som OpenSSH viser som en sk-ecdsa-nøkkel.
nl: Authentication Services maakt WebAuthn-inloggegevens met ECDSA P-256, die OpenSSH toont als een sk-ecdsa-sleutel.
pl: Authentication Services tworzy poświadczenia WebAuthn przy użyciu ECDSA P-256, które OpenSSH udostępnia jako klucz sk-ecdsa.
pt_br: O Authentication Services cria credenciais WebAuthn usando ECDSA P-256, que o OpenSSH expõe como uma chave sk-ecdsa.
pt_pt: O Authentication Services cria credenciais WebAuthn utilizando ECDSA P-256, que o OpenSSH expõe como uma chave sk-ecdsa.
ro: Authentication Services creează credențiale WebAuthn folosind ECDSA P-256, pe care OpenSSH le expune ca o cheie sk-ecdsa.
sl: Authentication Services ustvari poverilnice WebAuthn z ECDSA P-256, ki jih OpenSSH izpostavi kot ključ sk-ecdsa.
sv: Authentication Services skapar WebAuthn-inloggningsuppgifter med ECDSA P-256, som OpenSSH visar som en sk-ecdsa-nyckel.
uk: Authentication Services створює реєстраційні дані WebAuthn за допомогою ECDSA P-256, які OpenSSH надає як ключ sk-ecdsa.
vi: Authentication Services tạo thông tin xác thực WebAuthn bằng ECDSA P-256, được OpenSSH thể hiện dưới dạng khóa sk-ecdsa.
zh_hans: Authentication Services 使用 ECDSA P-256 创建 WebAuthn 凭据，OpenSSH 将其视为 sk-ecdsa 密钥。
zh_hant: Authentication Services 使用 ECDSA P-256 建立 WebAuthn 憑證，OpenSSH 將其視為 sk-ecdsa 金鑰。

source: Authorization
ar: التفويض
ca: Autorització
cs: Autorizace
da: Autorisation
de: Autorisierung
es: Autorización
fi: Valtuutus
fr: Autorisation
he: הרשאה
hu: Engedélyezés
it: Autorizzazione
ja: 認可
ko: 인가
nb: Autorisasjon
nl: Autorisatie
pl: Autoryzacja
pt_br: Autorização
pt_pt: Autorização
ro: Autorizare
sl: Avtorizacija
sv: Auktorisering
uk: Авторизація
vi: Ủy quyền
zh_hans: 授权
zh_hant: 授權

source: Authorizing console access...
ar: جارٍ تفويض الوصول إلى وحدة التحكم...
ca: Autoritzant l'accés a la consola...
cs: Autorizace přístupu ke konzoli...
da: Godkender konsoladgang...
de: Konsolenzugriff wird autorisiert...
es: Autorizando acceso a la consola...
fi: Valtuutetaan konsolin käyttöoikeutta...
fr: Autorisation de l'accès à la console...
he: מאשר גישה למסוף...
hu: Konzolhozzáférés engedélyezése...
it: Autorizzazione dell'accesso alla console in corso...
ja: コンソールアクセスを許可中...
ko: 콘솔 액세스 승인 중...
nb: Autoriserer konsolltilgang...
nl: Consoletoegang autoriseren...
pl: Autoryzowanie dostępu do konsoli...
pt_br: Autorizando acesso ao console...
pt_pt: A autorizar acesso à consola...
ro: Se autorizează accesul la consolă...
sl: Odobritev dostopa do konzole ...
sv: Auktoriserar konsolåtkomst...
uk: Авторизація доступу до консолі...
vi: Đang cấp quyền truy cập console...
zh_hans: 正在授权控制台访问...
zh_hant: 正在授權主控台存取⋯

source: Auto
ar: تلقائي
cs: Automaticky
da: Automatisk
de: Automatisch
fi: Automaattinen
he: אוטומטי
hu: Automatikus
ja: 自動
ko: 자동
nl: Automatisch
pl: Automatycznie
sl: Samodejno
sv: Automatisk
uk: Авто
vi: Tự động
zh_hans: 自动
zh_hant: 自動

source: Auto During Active Sessions
ar: تلقائي أثناء الجلسات النشطة
ca: Automàtic durant sessions actives
cs: Automaticky během aktivních relací
da: Automatisk under aktive sessioner
de: Automatisch bei aktiven Sitzungen
es: Automático durante sesiones activas
fi: Automaattisesti aktiivisten istuntojen aikana
fr: Automatique pendant les sessions actives
he: אוטומטי במהלך הפעלות פעילות
hu: Automatikus aktív munkamenetek során
it: Automatico durante le sessioni attive
ja: アクティブセッション中は自動
ko: 활성 세션 중 자동
nb: Automatisk under aktive økter
nl: Automatisch tijdens actieve sessies
pl: Automatycznie podczas aktywnych sesji
pt_br: Automático Durante Sessões Ativas
pt_pt: Automático durante sessões ativas
ro: Automat în timpul sesiunilor active
sl: Samodejno med aktivnimi sejami
sv: Automatiskt under aktiva sessioner
uk: Автоматично під час активних сеансів
vi: Tự động trong các phiên đang hoạt động
zh_hans: 活跃会话期间自动
zh_hant: 使用中工作階段期間自動

source: Auto enables Shared Clipboard only when the connection is protected by an SSH or tssh tunnel, VeNCrypt TLS, or Apple ComCryption. You can override it for the current session from the Screen Sharing menu.
ar: يعمل الوضع التلقائي على تفعيل الحافظة المشتركة فقط عندما يكون الاتصال محميًا بنفق SSH أو tssh أو VeNCrypt TLS أو Apple ComCryption. يمكنك تجاوز ذلك للجلسة الحالية من قائمة مشاركة الشاشة.
ca: Auto activa el porta-retalls compartit només quan la connexió està protegida per un túnel SSH o tssh, VeNCrypt TLS o Apple ComCryption. Pots canviar-ho per a la sessió actual des del menú de Compartir pantalla.
cs: Automaticky zapne sdílenou schránku pouze tehdy, když je připojení chráněno tunelem SSH nebo tssh, VeNCrypt TLS nebo Apple ComCryption. Pro aktuální relaci to můžete změnit v nabídce Sdílení obrazovky.
da: Auto aktiverer kun delt udklipsholder, når forbindelsen er beskyttet af en SSH- eller tssh-tunnel, VeNCrypt TLS eller Apple ComCryption. Du kan tilsidesætte det for den aktuelle session i Skærmdeling-menuen.
de: „Automatisch“ aktiviert die geteilte Zwischenablage nur, wenn die Verbindung durch einen SSH- oder tssh-Tunnel, VeNCrypt TLS oder Apple ComCryption geschützt ist. Sie können dies für die aktuelle Sitzung im Bildschirmfreigabe-Menü außer Kraft setzen.
es: Auto activa el portapapeles compartido solo cuando la conexión está protegida por un túnel SSH o tssh, VeNCrypt TLS o Apple ComCryption. Puedes cambiarlo para la sesión actual desde el menú de Compartir pantalla.
fi: Automaattinen ottaa jaetun leikepöydän käyttöön vain, kun yhteys on suojattu SSH- tai tssh-tunnelilla, VeNCrypt TLS:llä tai Apple ComCryptionilla. Voit ohittaa tämän nykyisessä istunnossa Näytön jakaminen -valikosta.
fr: « Auto » active le presse-papiers partagé uniquement lorsque la connexion est protégée par un tunnel SSH ou tssh, VeNCrypt TLS ou Apple ComCryption. Vous pouvez le modifier pour la session en cours depuis le menu Partage d'écran.
he: מצב אוטומטי מפעיל את הלוח המשותף רק כאשר החיבור מוגן על ידי מנהרת SSH או tssh,‏ VeNCrypt TLS או Apple ComCryption. ניתן לעקוף זאת עבור ההפעלה הנוכחית מתפריט שיתוף המסך.
hu: Az Automatikus csak akkor kapcsolja be a megosztott vágólapot, ha a kapcsolatot SSH- vagy tssh-alagút, VeNCrypt TLS vagy Apple ComCryption védi. Az aktuális munkamenethez a Képernyőmegosztás menüben felülbírálható.
it: Auto attiva gli appunti condivisi solo quando la connessione è protetta da un tunnel SSH o tssh, VeNCrypt TLS o Apple ComCryption. Puoi modificarlo per la sessione corrente dal menu Condivisione schermo.
ja: 「自動」では、接続がSSHまたはtsshトンネル、VeNCrypt TLS、またはApple ComCryptionで保護されている場合にのみ共有クリップボードを有効にします。現在のセッションについては画面共有メニューから変更できます。
ko: 자동은 연결이 SSH 또는 tssh 터널, VeNCrypt TLS 또는 Apple ComCryption으로 보호될 때만 공유 클립보드를 활성화합니다. 현재 세션에서는 화면 공유 메뉴에서 변경할 수 있습니다.
nb: Auto aktiverer delt utklippstavle bare når tilkoblingen er beskyttet av en SSH- eller tssh-tunnel, VeNCrypt TLS eller Apple ComCryption. Du kan overstyre det for den aktive økten fra Skjermdeling-menyen.
nl: Auto schakelt het gedeelde klembord alleen in wanneer de verbinding is beveiligd met een SSH- of tssh-tunnel, VeNCrypt TLS of Apple ComCryption. Je kunt dit voor de huidige sessie wijzigen via het Schermdelen-menu.
pl: Tryb automatyczny włącza wspólny schowek tylko wtedy, gdy połączenie jest chronione tunelem SSH lub tssh, VeNCrypt TLS albo Apple ComCryption. Możesz to zmienić dla bieżącej sesji w menu Udostępniania ekranu.
pt_br: Auto ativa a área de transferência compartilhada somente quando a conexão está protegida por um túnel SSH ou tssh, VeNCrypt TLS ou Apple ComCryption. Você pode alterar isso para a sessão atual no menu de Compartilhamento de Tela.
pt_pt: Auto ativa a área de transferência partilhada apenas quando a ligação está protegida por um túnel SSH ou tssh, VeNCrypt TLS ou Apple ComCryption. Pode alterá-lo para a sessão atual no menu de Partilha de Ecrã.
ro: Auto activează clipboardul partajat doar când conexiunea este protejată de un tunel SSH sau tssh, VeNCrypt TLS sau Apple ComCryption. Puteți modifica acest lucru pentru sesiunea curentă din meniul Partajare ecran.
sl: Samodejno omogoči skupno odložišče le, kadar je povezava zaščitena s tunelom SSH ali tssh, VeNCrypt TLS ali Apple ComCryption. Za trenutno sejo lahko to preglasite v meniju Skupna raba zaslona.
sv: Auto aktiverar delat urklipp endast när anslutningen skyddas av en SSH- eller tssh-tunnel, VeNCrypt TLS eller Apple ComCryption. Du kan åsidosätta det för den aktuella sessionen i Skärmdelning-menyn.
uk: «Авто» вмикає спільний буфер обміну лише тоді, коли з'єднання захищене тунелем SSH або tssh, VeNCrypt TLS чи Apple ComCryption. Ви можете змінити це для поточного сеансу в меню спільного доступу до екрана.
vi: Tự động chỉ bật bảng nhớ tạm dùng chung khi kết nối được bảo vệ bằng đường hầm SSH hoặc tssh, VeNCrypt TLS hoặc Apple ComCryption. Bạn có thể thay đổi cho phiên hiện tại từ menu Chia sẻ màn hình.
zh_hans: “自动”仅在连接受 SSH 或 tssh 隧道、VeNCrypt TLS 或 Apple ComCryption 保护时启用共享剪贴板。您可以在屏幕共享菜单中为当前会话更改此设置。
zh_hant: 「自動」僅在連線受 SSH 或 tssh 隧道、VeNCrypt TLS 或 Apple ComCryption 保護時啟用共享剪貼簿。您可以在螢幕共享選單中為目前的工作階段更改此設定。

source: Auto-approve
ar: موافقة تلقائية
ca: Aprovació automàtica
cs: Automatické schválení
da: Automatisk godkendelse
de: Automatisch genehmigen
es: Aprobación automática
fi: Automaattinen hyväksyntä
fr: Approbation automatique
he: אישור אוטומטי
hu: Automatikus jóváhagyás
it: Approvazione automatica
ja: 自動承認
ko: 자동 승인
nb: Automatisk godkjenning
nl: Automatisch goedkeuren
pl: Automatyczne zatwierdzanie
pt_br: Aprovação automática
pt_pt: Aprovação automática
ro: Aprobare automată
sl: Samodejna odobritev
sv: Automatiskt godkännande
uk: Автосхвалення
vi: Tự động phê duyệt
zh_hans: 自动批准
zh_hant: 自動核准

source: Auto-complete commands and paths
ar: إكمال تلقائي للأوامر والمسارات
ca: Completa automàticament ordres i camins
cs: Automatické dokončování příkazů a cest
da: Autofuldførelse af kommandoer og stier
de: Automatische Vervollständigung von Befehlen und Pfaden
es: Autocompletar comandos y rutas
fi: Täydennä komennot ja polut automaattisesti
fr: Compléter automatiquement les commandes et les chemins
he: השלמה אוטומטית של פקודות ונתיבים
hu: Parancsok és útvonalak automatikus kiegészítése
it: Completamento automatico di comandi e percorsi
ja: コマンドとパスの自動補完
ko: 명령어 및 경로 자동 완성
nb: Autofullfør kommandoer og stier
nl: Automatisch aanvullen van opdrachten en paden
pl: Automatyczne uzupełnianie poleceń i ścieżek
pt_br: Autocompletar comandos e caminhos
pt_pt: Completar automaticamente comandos e caminhos
ro: Completare automată comenzi și căi
sl: Samodejno dopolnjevanje ukazov in poti
sv: Komplettera kommandon och sökvägar automatiskt
uk: Автодоповнення команд і шляхів
vi: Tự động hoàn thành lệnh và đường dẫn
zh_hans: 自动补全命令和路径
zh_hant: 自動補全指令和路徑

source: Auto-detect
ar: كشف تلقائي
ca: Detecció automàtica
cs: Automatická detekce
da: Automatisk registrering
de: Automatisch erkennen
es: Detección automática
fi: Automaattinen tunnistus
fr: Détection automatique
he: זיהוי אוטומטי
hu: Automatikus felismerés
it: Rilevamento automatico
ja: 自動検出
ko: 자동 감지
nb: Automatisk gjenkjenning
nl: Automatisch detecteren
pl: Automatyczne wykrywanie
pt_br: Detecção automática
pt_pt: Deteção automática
ro: Detectare automată
sl: Samodejno zaznavanje
sv: Automatisk identifiering
uk: Автовизначення
vi: Tự động phát hiện
zh_hans: 自动检测
zh_hant: 自動偵測

source: Auto-filled from context: %@
ar: تم الملء التلقائي من السياق: %@
ca: Emplenat automàticament del context: %@
cs: Automaticky vyplněno z kontextu: %@
da: Automatisk udfyldt fra kontekst: %@
de: Automatisch aus Kontext ausgefüllt: %@
es: Autocompletado desde el contexto: %@
fi: Täytetty automaattisesti kontekstista: %@
fr: Rempli automatiquement depuis le contexte : %@
he: מולא אוטומטית מהקשר: %@
hu: Automatikusan kitöltve a kontextusból: %@
it: Compilato automaticamente dal contesto: %@
ja: コンテキストから自動入力: %@
ko: 컨텍스트에서 자동 입력: %@
nb: Automatisk utfylt fra kontekst: %@
nl: Automatisch ingevuld vanuit context: %@
pl: Uzupełniono automatycznie z kontekstu: %@
pt_br: Preenchido automaticamente do contexto: %@
pt_pt: Preenchido automaticamente a partir do contexto: %@
ro: Completat automat din context: %@
sl: Samodejno izpolnjeno iz konteksta: %@
sv: Automatiskt ifyllt från kontext: %@
uk: Автозаповнено з контексту: %@
vi: Tự động điền từ ngữ cảnh: %@
zh_hans: 从上下文自动填充：%@
zh_hant: 從上下文自動填入：%@

source: Auto-hide Gateway on Attach
ar: إخفاء البوابة تلقائيًا عند الإرفاق
ca: Oculta la passarel·la automàticament en adjuntar
cs: Automaticky skrýt bránu při připojení
da: Skjul gateway automatisk ved tilknytning
de: Gateway beim Verbinden automatisch ausblenden
es: Ocultar pasarela automáticamente al adjuntar
fi: Piilota yhdyskäytävä automaattisesti liitettäessä
fr: Masquer la passerelle automatiquement lors de l’attachement
he: הסתר את השער אוטומטית בעת חיבור
hu: Átjáró automatikus elrejtése csatoláskor
it: Nascondi automaticamente il gateway al collegamento
ja: アタッチ時にゲートウェイを自動的に非表示
ko: 연결 시 게이트웨이 자동 가리기
nb: Skjul gateway automatisk ved tilkobling
nl: Gateway automatisch verbergen bij koppelen
pl: Automatycznie ukrywaj bramę przy dołączaniu
pt_br: Ocultar Gateway automaticamente ao anexar
pt_pt: Ocultar Gateway automaticamente ao anexar
ro: Ascunde automat gateway-ul la atașare
sl: Samodejno skrij prehod ob priklopu
sv: Dölj gateway automatiskt vid anslutning
uk: Автоматично приховувати шлюз під час приєднання
vi: Tự động ẩn Cổng kết nối khi đính kèm
zh_hans: 附加时自动隐藏网关
zh_hant: 附加時自動隱藏閘道

source: Auto-Hide Sidebar After Selection
ar: إخفاء الشريط الجانبي تلقائيًا بعد التحديد
ca: Amaga automàticament la barra lateral després de seleccionar
cs: Automaticky skrýt boční panel po výběru
da: Skjul sidepanel automatisk efter valg
de: Seitenleiste nach Auswahl automatisch ausblenden
es: Ocultar la barra lateral automáticamente tras la selección
fi: Piilota sivupalkki automaattisesti valinnan jälkeen
fr: Masquer automatiquement la barre latérale après la sélection
he: הסתר אוטומטית את סרגל הצד לאחר הבחירה
hu: Oldalsáv automatikus elrejtése kiválasztás után
it: Nascondi automaticamente la barra laterale dopo la selezione
ja: 選択後にサイドバーを自動的に隠す
ko: 선택 후 사이드바 자동 숨기기
nb: Skjul sidepanelet automatisk etter valg
nl: Zijbalk automatisch verbergen na selectie
pl: Automatycznie ukryj panel boczny po wyborze
pt_br: Ocultar a barra lateral automaticamente após a seleção
pt_pt: Ocultar automaticamente a barra lateral após a seleção
ro: Ascunde automat bara laterală după selectare
sl: Samodejno skrij stransko vrstico po izbiri
sv: Dölj sidofältet automatiskt efter val
uk: Автоматично приховувати бічну панель після вибору
vi: Tự động ẩn thanh bên sau khi chọn
zh_hans: 选择后自动隐藏侧边栏
zh_hant: 選擇後自動隱藏側邊欄

source: Auto-hide when focus moves to another app
ar: إخفاء تلقائيًا عند انتقال التركيز إلى تطبيق آخر
ca: Amaga automàticament quan el focus es mou a una altra app
cs: Automaticky skrýt, když se zaměření přesune do jiné aplikace
da: Skjul automatisk, når fokus flyttes til en anden app
de: Automatisch ausblenden, wenn der Fokus zu einer anderen App wechselt
es: Ocultar automáticamente cuando el foco pase a otra app
fi: Piilota automaattisesti, kun kohdistus siirtyy toiseen appiin
fr: Masquer automatiquement lorsque le focus passe à une autre app
he: הסתרה אוטומטית כשהמיקוד עובר ליישום אחר
hu: Automatikus elrejtés, amikor a fókusz másik appra kerül
it: Nascondi automaticamente quando il focus passa a un'altra app
ja: フォーカスが別のアプリに移ったら自動的に隠す
ko: 포커스가 다른 앱으로 이동하면 자동으로 숨기기
nb: Skjul automatisk når fokus flyttes til en annen app
nl: Automatisch verbergen wanneer de focus naar een andere app gaat
pl: Ukrywaj automatycznie, gdy fokus przejdzie do innej aplikacji
pt_br: Ocultar automaticamente quando o foco mudar para outro app
pt_pt: Ocultar automaticamente quando o foco mudar para outra app
ro: Ascunde automat când focalizarea trece la altă aplicație
sl: Samodejno skrij, ko se fokus premakne na drugo aplikacijo
sv: Dölj automatiskt när fokus flyttas till en annan app
uk: Автоматично ховати, коли фокус переходить до іншої програми
vi: Tự động ẩn khi tiêu điểm chuyển sang ứng dụng khác
zh_hans: 焦点移到另一个 App 时自动隐藏
zh_hant: 焦點移到另一個 App 時自動隱藏

source: Auto-Redact
ar: الحجب التلقائي
ca: Emmascarament automàtic
cs: Automatické maskování
da: Auto-maskering
de: Auto-Schwärzung
es: Ocultación automática
fi: Automaattinen peitto
fr: Masquage automatique
he: הסתרה אוטומטית
hu: Automatikus kitakarás
it: Oscuramento automatico
ja: 自動マスク
ko: 자동 가리기
nb: Automatisk sladding
nl: Automatisch afschermen
pl: Automatyczne maskowanie
pt_br: Ocultação Automática
pt_pt: Ocultação Automática
ro: Mascare automată
sl: Samodejno prekrivanje
sv: Automatisk maskering
uk: Автомаскування
vi: Tự động che
zh_hans: 自动遮蔽
zh_hant: 自動遮蔽

source: Auto-Start Command
ar: أمر البدء التلقائي
ca: Ordre d'inici automàtic
cs: Příkaz automatického spuštění
da: Kommando til automatisk start
de: Autostart-Befehl
es: Comando de inicio automático
fi: Automaattisen käynnistyksen komento
fr: Commande de démarrage automatique
he: פקודת הפעלה אוטומטית
hu: Automatikus indítás parancsa
it: Comando di avvio automatico
ja: 自動起動コマンド
ko: 자동 시작 명령어
nb: Kommando for automatisk start
nl: Opdracht voor automatisch starten
pl: Polecenie automatycznego startu
pt_br: Comando de Início Automático
pt_pt: Comando de Arranque Automático
ro: Comandă de pornire automată
sl: Ukaz za samodejni zagon
sv: Kommando för automatisk start
uk: Команда автозапуску
vi: Lệnh khởi động tự động
zh_hans: 自动启动命令
zh_hant: 自動啟動指令

source: Auto-start herdr on the remote host
ar: بدء herdr تلقائيًا على المضيف البعيد
ca: Iniciar herdr automàticament a l'amfitrió remot
cs: Automaticky spustit herdr na vzdáleném hostiteli
da: Start herdr automatisk på fjernværten
de: herdr automatisch auf dem Remote-Host starten
es: Iniciar herdr automáticamente en el host remoto
fi: Käynnistä herdr automaattisesti etäisännässä
fr: Démarrer herdr automatiquement sur l'hôte distant
he: הפעלה אוטומטית של herdr במארח המרוחק
hu: A herdr automatikus indítása a távoli gazdagépen
it: Avvia automaticamente herdr sull'host remoto
ja: リモートホストで herdr を自動起動
ko: 원격 호스트에서 herdr 자동 시작
nb: Start herdr automatisk på fjernverten
nl: herdr automatisch starten op de externe host
pl: Automatycznie uruchom herdr na zdalnym hoście
pt_br: Iniciar o herdr automaticamente no host remoto
pt_pt: Iniciar o herdr automaticamente no anfitrião remoto
ro: Pornește automat herdr pe gazda la distanță
sl: Samodejno zaženi herdr na oddaljenem gostitelju
sv: Starta herdr automatiskt på fjärrvärden
uk: Автоматично запускати herdr на віддаленому хості
vi: Tự động khởi động herdr trên máy chủ từ xa
zh_hans: 在远程主机上自动启动 herdr
zh_hant: 在遠端主機上自動啟動 herdr

source: Auto-start multiplexer
ar: بدء معدد الطرفية تلقائيًا
ca: Inici automàtic del multiplexor
cs: Automaticky spustit multiplexer
da: Start multiplekser automatisk
de: Multiplexer automatisch starten
es: Iniciar multiplexor automáticamente
fi: Käynnistä multiplekseri automaattisesti
fr: Démarrage automatique du multiplexeur
he: הפעלה אוטומטית של מרבב
hu: Multiplexer automatikus indítása
it: Avvio automatico multiplexer
ja: マルチプレクサ自動起動
ko: 멀티플렉서 자동 시작
nb: Autostart multiplekser
nl: Multiplexer automatisch starten
pl: Automatyczne uruchamianie multipleksera
pt_br: Iniciar multiplexador automaticamente
pt_pt: Iniciar multiplexador automaticamente
ro: Pornire automată multiplexor
sl: Samodejni zagon multiplekserja
sv: Starta multiplexer automatiskt
uk: Автозапуск мультиплексора
vi: Tự động khởi động bộ ghép kênh
zh_hans: 自动启动终端复用器
zh_hant: 自動啟動終端多工器

source: Auto-start tmux
ar: بدء tmux تلقائيًا
ca: Inici automàtic de tmux
cs: Automaticky spustit tmux
da: Start tmux automatisk
de: tmux automatisch starten
es: Iniciar tmux automáticamente
fi: Käynnistä tmux automaattisesti
fr: Démarrage automatique de tmux
he: הפעלה אוטומטית של tmux
hu: tmux automatikus indítása
it: Avvio automatico tmux
ja: tmux自動起動
ko: tmux 자동 시작
nl: tmux automatisch starten
pl: Automatyczne uruchamianie tmux
pt_br: Iniciar tmux automaticamente
pt_pt: Iniciar tmux automaticamente
ro: Pornire automată tmux
sl: Samodejni zagon tmux
sv: Starta tmux automatiskt
uk: Автозапуск tmux
vi: Tự động khởi động tmux
zh_hans: 自动启动 tmux
zh_hant: 自動啟動 tmux

source: Auto-start tmux on the remote host
ar: بدء tmux تلقائيًا على المضيف البعيد
ca: Iniciar tmux automàticament a l'amfitrió remot
cs: Automaticky spustit tmux na vzdáleném hostiteli
da: Start tmux automatisk på den eksterne vært
de: tmux automatisch auf dem Remote-Host starten
es: Iniciar tmux automáticamente en el host remoto
fi: Käynnistä tmux automaattisesti etäkoneella
fr: Démarrer tmux automatiquement sur l'hôte distant
he: הפעלה אוטומטית של tmux במחשב המרוחק
hu: tmux automatikus indítása a távoli gépen
it: Avvia automaticamente tmux sull'host remoto
ja: リモートホストで tmux を自動起動
ko: 원격 호스트에서 tmux 자동 시작
nb: Start tmux automatisk på den eksterne verten
nl: tmux automatisch starten op de externe host
pl: Automatyczne uruchamianie tmux na zdalnym hoście
pt_br: Iniciar tmux automaticamente no host remoto
pt_pt: Iniciar tmux automaticamente no host remoto
ro: Pornire automată tmux pe hostul de la distanță
sl: Samodejni zagon tmux na oddaljenem gostitelju
sv: Starta tmux automatiskt på fjärrvärden
uk: Автоматично запускати tmux на віддаленому хості
vi: Tự động khởi chạy tmux trên máy chủ từ xa
zh_hans: 在远程主机上自动启动 tmux
zh_hant: 在遠端主機上自動啟動 tmux

source: Automatic
ar: تلقائي
ca: Automàtic
cs: Automaticky
da: Automatisk
de: Automatisch
es: Automatico
fi: Automaattinen
fr: Automatique
he: אוטומטי
hu: Automatikus
it: Automatico
ja: 自動
ko: 자동
nb: Automatisk
nl: Automatisch
pl: Automatyczny
pt_br: Automático
pt_pt: Automático
ro: Automat
sl: Samodejno
sv: Automatisk
uk: Автоматично
vi: Tự động
zh_hans: 自动
zh_hant: 自動
